{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "%": 2,
      "'": 3,
      "(": 4,
      ")": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "q": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "¡": 73,
      "¿": 74,
      "Á": 75,
      "á": 76,
      "é": 77,
      "í": 78,
      "ñ": 79,
      "ó": 80,
      "ú": 81,
      "ü": 82,
      "–": 83,
      "—": 84,
      "‘": 85,
      "“": 86,
      "”": 87,
      "de": 88,
      "os": 89,
      "es": 90,
      "en": 91,
      "ue": 92,
      "ar": 93,
      "er": 94,
      "la": 95,
      "que": 96,
      "on": 97,
      "ci": 98,
      "an": 99,
      "as": 100,
      "or": 101,
      "al": 102,
      "tr": 103,
      "un": 104,
      "ad": 105,
      "re": 106,
      "ti": 107,
      "el": 108,
      "in": 109,
      "los": 110,
      "con": 111,
      "te": 112,
      "do": 113,
      "am": 114,
      "se": 115,
      "to": 116,
      "ón": 117,
      "no": 118,
      "di": 119,
      "cu": 120,
      "pr": 121,
      "lo": 122,
      "em": 123,
      "ol": 124,
      "ab": 125,
      "est": 126,
      "ción": 127,
      "por": 128,
      "om": 129,
      "si": 130,
      "ob": 131,
      "las": 132,
      "par": 133,
      "qu": 134,
      "ha": 135,
      "id": 136,
      "ic": 137,
      "is": 138,
      "pa": 139,
      "del": 140,
      "des": 141,
      "cion": 142,
      "ta": 143,
      "una": 144,
      "pue": 145,
      "ente": 146,
      "le": 147,
      "su": 148,
      "com": 149,
      "nos": 150,
      "ues": 151,
      "ía": 152,
      "im": 153,
      "ch": 154,
      "ten": 155,
      "para": 156,
      "ier": 157,
      "olu": 158,
      "ado": 159,
      "otr": 160,
      "ter": 161,
      "tu": 162,
      "gr": 163,
      "volu": 164,
      "amos": 165,
      "ari": 166,
      "uestr": 167,
      "vi": 168,
      "per": 169,
      "nuestr": 170,
      "ra": 171,
      "ca": 172,
      "emos": 173,
      "po": 174,
      "pueb": 175,
      "ados": 176,
      "ás": 177,
      "ec": 178,
      "ri": 179,
      "ma": 180,
      "mi": 181,
      "otros": 182,
      "Es": 183,
      "ando": 184,
      "pro": 185,
      "más": 186,
      "li": 187,
      "tod": 188,
      "ent": 189,
      "bi": 190,
      "ex": 191,
      "mo": 192,
      "ver": 193,
      "so": 194,
      "ac": 195,
      "mu": 196,
      "pueblo": 197,
      "me": 198,
      "pre": 199,
      "ís": 200,
      "Re": 201,
      "tra": 202,
      "ser": 203,
      "ciones": 204,
      "aba": 205,
      "ba": 206,
      "pi": 207,
      "país": 208,
      "án": 209,
      "cho": 210,
      "uer": 211,
      "Revolu": 212,
      "idad": 213,
      "ica": 214,
      "na": 215,
      "tan": 216,
      "nosotros": 217,
      "cia": 218,
      "tien": 219,
      "du": 220,
      "ni": 221,
      "lem": 222,
      "ales": 223,
      "da": 224,
      "res": 225,
      "porque": 226,
      "tor": 227,
      "como": 228,
      "go": 229,
      "tas": 230,
      "prob": 231,
      "hab": 232,
      "mos": 233,
      "amente": 234,
      "eso": 235,
      "ones": 236,
      "cer": 237,
      "tar": 238,
      "der": 239,
      "problem": 240,
      "hay": 241,
      "cir": 242,
      "dis": 243,
      "lu": 244,
      "ada": 245,
      "man": 246,
      "Cu": 247,
      "én": 248,
      "den": 249,
      "obier": 250,
      "era": 251,
      "cionari": 252,
      "Revolución": 253,
      "us": 254,
      "son": 255,
      "cre": 256,
      "les": 257,
      "pe": 258,
      "traba": 259,
      "arr": 260,
      "todos": 261,
      "trabaj": 262,
      "ir": 263,
      "obierno": 264,
      "sin": 265,
      "cos": 266,
      "lar": 267,
      "quí": 268,
      "esa": 269,
      "Est": 270,
      "ese": 271,
      "za": 272,
      "inter": 273,
      "revolu": 274,
      "Un": 275,
      "ero": 276,
      "qué": 277,
      "quier": 278,
      "idos": 279,
      "nuestro": 280,
      "co": 281,
      "dad": 282,
      "ven": 283,
      "decir": 284,
      "mente": 285,
      "ida": 286,
      "deb": 287,
      "gu": 288,
      "ambi": 289,
      "cas": 290,
      "tes": 291,
      "aquí": 292,
      "tos": 293,
      "tiv": 294,
      "ce": 295,
      "LA": 296,
      "fi": 297,
      "Cuba": 298,
      "udi": 299,
      "lan": 300,
      "ve": 301,
      "eces": 302,
      "todo": 303,
      "pres": 304,
      "puede": 305,
      "tal": 306,
      "ores": 307,
      "esta": 308,
      "tiene": 309,
      "Estados": 310,
      "añ": 311,
      "for": 312,
      "gar": 313,
      "omb": 314,
      "qui": 315,
      "Unidos": 316,
      "está": 317,
      "desarr": 318,
      "desarrol": 319,
      "00": 320,
      "pos": 321,
      "ismo": 322,
      "cur": 323,
      "ia": 324,
      "sus": 325,
      "obre": 326,
      "pol": 327,
      "ro": 328,
      "entr": 329,
      "problemas": 330,
      "Por": 331,
      "hacer": 332,
      "OS": 333,
      "ga": 334,
      "esc": 335,
      "ali": 336,
      "revolucionari": 337,
      "ya": 338,
      "medi": 339,
      "han": 340,
      "esos": 341,
      "endo": 342,
      "AP": 343,
      "gan": 344,
      "fuer": 345,
      "gobierno": 346,
      "arti": 347,
      "car": 348,
      "sab": 349,
      "ían": 350,
      "gun": 351,
      "SOS": 352,
      "USOS": 353,
      "sobre": 354,
      "LAUSOS": 355,
      "APLAUSOS": 356,
      "eros": 357,
      "este": 358,
      "ambién": 359,
      "neces": 360,
      "dere": 361,
      "prim": 362,
      "pu": 363,
      "ento": 364,
      "io": 365,
      "tir": 366,
      "ér": 367,
      "cam": 368,
      "dos": 369,
      "mun": 370,
      "también": 371,
      "cul": 372,
      "están": 373,
      "nuestra": 374,
      "ido": 375,
      "No": 376,
      "str": 377,
      "ico": 378,
      "pañ": 379,
      "homb": 380,
      "zar": 381,
      "ista": 382,
      "ban": 383,
      "estudi": 384,
      "va": 385,
      "encia": 386,
      "La": 387,
      "he": 388,
      "enci": 389,
      "aban": 390,
      "agr": 391,
      "pon": 392,
      "ocu": 393,
      "contra": 394,
      "mundo": 395,
      "esti": 396,
      "gran": 397,
      "derecho": 398,
      "ble": 399,
      "pl": 400,
      "real": 401,
      "econ": 402,
      "uni": 403,
      "estar": 404,
      "min": 405,
      "pen": 406,
      "ún": 407,
      "tenemos": 408,
      "hemos": 409,
      "fun": 410,
      ").": 411,
      "ante": 412,
      "soci": 413,
      "trabajo": 414,
      "mas": 415,
      "quel": 416,
      "versi": 417,
      "much": 418,
      "cuando": 419,
      "vo": 420,
      "ritor": 421,
      "preocu": 422,
      "fici": 423,
      "lle": 424,
      "mar": 425,
      "def": 426,
      "interes": 427,
      "fr": 428,
      "óm": 429,
      "istas": 430,
      "pero": 431,
      "aquel": 432,
      "ie": 433,
      "jo": 434,
      "produ": 435,
      "don": 436,
      "tica": 437,
      "men": 438,
      "cosas": 439,
      "sos": 440,
      "van": 441,
      "pren": 442,
      "problema": 443,
      "bu": 444,
      "ces": 445,
      "esas": 446,
      "titu": 447,
      "cual": 448,
      "El": 449,
      "ay": 450,
      "ej": 451,
      "fue": 452,
      "ora": 453,
      "parte": 454,
      "posi": 455,
      "Qu": 456,
      "pas": 457,
      "lib": 458,
      "toda": 459,
      "años": 460,
      "stru": 461,
      "En": 462,
      "cen": 463,
      "mon": 464,
      "idades": 465,
      "defen": 466,
      "bas": 467,
      "fin": 468,
      "ho": 469,
      "cción": 470,
      "cada": 471,
      "ig": 472,
      "mis": 473,
      "íamos": 474,
      "tedes": 475,
      "cuban": 476,
      "aria": 477,
      "Pero": 478,
      "ios": 479,
      "lí": 480,
      "nor": 481,
      "tienen": 482,
      "..": 483,
      "compañ": 484,
      "forma": 485,
      "Con": 486,
      "gen": 487,
      "condi": 488,
      "cional": 489,
      "pueblos": 490,
      "dar": 491,
      "ión": 492,
      "ómo": 493,
      "nuestros": 494,
      "can": 495,
      "plo": 496,
      "muy": 497,
      "artis": 498,
      "intereses": 499,
      "guer": 500,
      "ial": 501,
      "ll": 502,
      "sa": 503,
      "tro": 504,
      "entos": 505,
      "discu": 506,
      "económ": 507,
      "social": 508,
      "día": 509,
      "sen": 510,
      "és": 511,
      "algun": 512,
      "señ": 513,
      "entes": 514,
      "ah": 515,
      "au": 516,
      "recur": 517,
      "ade": 518,
      "ican": 519,
      "impor": 520,
      "solo": 521,
      "mej": 522,
      "pues": 523,
      "antes": 524,
      "países": 525,
      "donde": 526,
      "cor": 527,
      "gún": 528,
      "ne": 529,
      "nin": 530,
      "ras": 531,
      "hu": 532,
      "asta": 533,
      "adas": 534,
      "sión": 535,
      "hecho": 536,
      "condiciones": 537,
      "recursos": 538,
      "das": 539,
      "contr": 540,
      "desde": 541,
      "tener": 542,
      "todas": 543,
      "desarrollo": 544,
      "hombres": 545,
      "dr": 546,
      "mili": 547,
      "lla": 548,
      "icos": 549,
      "debe": 550,
      "vida": 551,
      "demos": 552,
      "estamos": 553,
      "cionario": 554,
      "ustedes": 555,
      "polí": 556,
      "universi": 557,
      "bar": 558,
      "tido": 559,
      "había": 560,
      "sino": 561,
      "cha": 562,
      "pes": 563,
      "pel": 564,
      "erican": 565,
      "team": 566,
      "clar": 567,
      "opol": 568,
      "plan": 569,
      "Revolucionario": 570,
      "Gobierno": 571,
      "fu": 572,
      "pli": 573,
      "sal": 574,
      "tad": 575,
      "ías": 576,
      "adie": 577,
      "tin": 578,
      "segu": 579,
      "cuesti": 580,
      "tur": 581,
      "cómo": 582,
      "fec": 583,
      "hasta": 584,
      "eran": 585,
      "icar": 586,
      "monopol": 587,
      "norteam": 588,
      "norteamerican": 589,
      "Nos": 590,
      "ide": 591,
      "pital": 592,
      "hoy": 593,
      "clu": 594,
      "cum": 595,
      "avi": 596,
      "fica": 597,
      "allí": 598,
      "ami": 599,
      "ario": 600,
      "poder": 601,
      "esto": 602,
      "estos": 603,
      "entre": 604,
      "puesto": 605,
      "iones": 606,
      "tel": 607,
      "rec": 608,
      "año": 609,
      "muchos": 610,
      "cier": 611,
      "tenido": 612,
      "raz": 613,
      "bien": 614,
      "mucho": 615,
      "000": 616,
      "artistas": 617,
      "guerra": 618,
      "ON": 619,
      "Parti": 620,
      "col": 621,
      "organ": 622,
      "cons": 623,
      "constru": 624,
      "fuerz": 625,
      "menos": 626,
      "cualquier": 627,
      "gram": 628,
      "vez": 629,
      "Partido": 630,
      "nadie": 631,
      "enta": 632,
      "able": 633,
      "tura": 634,
      "capital": 635,
      "Porque": 636,
      "ación": 637,
      "nue": 638,
      "tado": 639,
      "tran": 640,
      "patr": 641,
      "compañeros": 642,
      "Nosotros": 643,
      "his": 644,
      "remos": 645,
      "preci": 646,
      "tante": 647,
      "quiere": 648,
      "sí": 649,
      "éc": 650,
      "mill": 651,
      "monopolios": 652,
      "dan": 653,
      "je": 654,
      "situ": 655,
      "mater": 656,
      "revolucionario": 657,
      "primer": 658,
      "encias": 659,
      "Na": 660,
      "bl": 661,
      "guna": 662,
      "rg": 663,
      "ros": 664,
      "yo": 665,
      "aron": 666,
      "tiem": 667,
      "comun": 668,
      "caso": 669,
      "escritor": 670,
      "realidad": 671,
      "Qué": 672,
      "algunos": 673,
      "tamente": 674,
      "lado": 675,
      "sig": 676,
      "sub": 677,
      "imos": 678,
      "fer": 679,
      "iz": 680,
      "ple": 681,
      "ul": 682,
      "lación": 683,
      "territor": 684,
      "verda": 685,
      "niñ": 686,
      "escue": 687,
      "ag": 688,
      "pla": 689,
      "rar": 690,
      "sol": 691,
      "udad": 692,
      "tis": 693,
      "tipo": 694,
      "nuestras": 695,
      "grama": 696,
      "territorio": 697,
      "vía": 698,
      "ellos": 699,
      "sido": 700,
      "may": 701,
      "érica": 702,
      "hombre": 703,
      "ejem": 704,
      "mismo": 705,
      "nada": 706,
      "cias": 707,
      "inclu": 708,
      "dir": 709,
      "icas": 710,
      "capa": 711,
      "luch": 712,
      "debemos": 713,
      "buen": 714,
      ".)": 715,
      "bamos": 716,
      "cr": 717,
      "ór": 718,
      "sea": 719,
      "dido": 720,
      "otro": 721,
      "vir": 722,
      "colon": 723,
      "Am": 724,
      "jus": 725,
      "mé": 726,
      "var": 727,
      "vamos": 728,
      "esp": 729,
      "algo": 730,
      "almente": 731,
      "cono": 732,
      "conci": 733,
      "compren": 734,
      "propi": 735,
      "nacional": 736,
      "manera": 737,
      "cep": 738,
      "patria": 739,
      "América": 740,
      "téc": 741,
      "val": 742,
      "enem": 743,
      "tico": 744,
      "ino": 745,
      "ley": 746,
      "ieron": 747,
      "greso": 748,
      "arios": 749,
      "expl": 750,
      "tores": 751,
      "realmente": 752,
      "muchas": 753,
      "preocupa": 754,
      "ahora": 755,
      "militar": 756,
      "escritores": 757,
      "técn": 758,
      "ata": 759,
      "fa": 760,
      "onces": 761,
      "ciudad": 762,
      "así": 763,
      "otra": 764,
      "podemos": 765,
      "gación": 766,
      "mejor": 767,
      "tiempo": 768,
      "mayor": 769,
      "ejemplo": 770,
      "dam": 771,
      "il": 772,
      "pú": 773,
      "ciendo": 774,
      "embar": 775,
      "tanto": 776,
      "producción": 777,
      "públ": 778,
      "mer": 779,
      "arse": 780,
      "unto": 781,
      "ins": 782,
      "inos": 783,
      "exis": 784,
      "nación": 785,
      "campes": 786,
      "defender": 787,
      "además": 788,
      "human": 789,
      "ES": 790,
      "Se": 791,
      "Si": 792,
      "centr": 793,
      "sac": 794,
      "reci": 795,
      "dele": 796,
      "lugar": 797,
      "alizar": 798,
      "revolucionarios": 799,
      "pens": 800,
      "fundam": 801,
      "misma": 802,
      "incluso": 803,
      "embargo": 804,
      "Com": 805,
      "De": 806,
      "az": 807,
      "edi": 808,
      "ju": 809,
      "dej": 810,
      "depen": 811,
      "uel": 812,
      "chos": 813,
      "person": 814,
      "ritu": 815,
      "lucha": 816,
      "quieren": 817,
      "posible": 818,
      "todavía": 819,
      "AC": 820,
      "ION": 821,
      "br": 822,
      "hi": 823,
      "él": 824,
      "uego": 825,
      "lab": 826,
      "unca": 827,
      "imper": 828,
      "termin": 829,
      "peri": 830,
      "expres": 831,
      "pregun": 832,
      "fuerza": 833,
      "necesidad": 834,
      "agres": 835,
      "ayu": 836,
      "cumpli": 837,
      "fundament": 838,
      "ACION": 839,
      "CLA": 840,
      "EX": 841,
      "Los": 842,
      "estas": 843,
      "entonces": 844,
      "revolución": 845,
      "quién": 846,
      "millones": 847,
      "CLAM": 848,
      "EXCLAM": 849,
      "),": 850,
      "hos": 851,
      "mor": 852,
      "íritu": 853,
      "dera": 854,
      "eral": 855,
      "aspi": 856,
      "ador": 857,
      "estado": 858,
      "idas": 859,
      "medio": 860,
      "éramos": 861,
      "universidad": 862,
      "espíritu": 863,
      "Hay": 864,
      "Pro": 865,
      "cal": 866,
      "cab": 867,
      "fal": 868,
      "dese": 869,
      "adores": 870,
      "pri": 871,
      "prom": 872,
      "otras": 873,
      "podr": 874,
      "acción": 875,
      "érci": 876,
      "igos": 877,
      "cambi": 878,
      "ru": 879,
      "enseñ": 880,
      "div": 881,
      "obra": 882,
      "vici": 883,
      "toria": 884,
      "aliz": 885,
      "pués": 886,
      "cubanos": 887,
      "socialismo": 888,
      "ningún": 889,
      "política": 890,
      "imperial": 891,
      "ACIONES": 892,
      "EXCLAMACIONES": 893,
      "cla": 894,
      "efici": 895,
      "fá": 896,
      "jer": 897,
      "cimi": 898,
      "anti": 899,
      "tri": 900,
      "repres": 901,
      "olver": 902,
      "imi": 903,
      "haber": 904,
      "creo": 905,
      "tiva": 906,
      "medidas": 907,
      "cultura": 908,
      "liber": 909,
      "autor": 910,
      "aviones": 911,
      "niños": 912,
      "sacri": 913,
      "ército": 914,
      "Al": 915,
      "bomb": 916,
      "din": 917,
      "rante": 918,
      "vel": 919,
      "ño": 920,
      "úl": 921,
      "uno": 922,
      "inf": 923,
      "inv": 924,
      "indu": 925,
      "concep": 926,
      "empre": 927,
      "omía": 928,
      "pueden": 929,
      "explo": 930,
      "natur": 931,
      "tantes": 932,
      "habr": 933,
      "quiera": 934,
      "tivas": 935,
      "desarrolla": 936,
      "poner": 937,
      "enemigos": 938,
      "campesinos": 939,
      "industr": 940,
      "bre": 941,
      "cti": 942,
      "evi": 943,
      "edu": 944,
      "ien": 945,
      "pob": 946,
      "pudi": 947,
      "veces": 948,
      "tina": 949,
      "inci": 950,
      "intel": 951,
      "siempre": 952,
      "tación": 953,
      "leg": 954,
      "surg": 955,
      "extran": 956,
      "respon": 957,
      "base": 958,
      "...": 959,
      "discutir": 960,
      "futu": 961,
      "cuestión": 962,
      "cuestiones": 963,
      "aun": 964,
      "dados": 965,
      "días": 966,
      "ficar": 967,
      "nunca": 968,
      "pin": 969,
      "solu": 970,
      "—,": 971,
      "consi": 972,
      "Eso": 973,
      "nacion": 974,
      "nivel": 975,
      "distin": 976,
      "dencia": 977,
      "cosa": 978,
      "zación": 979,
      "tivo": 980,
      "lando": 981,
      "escri": 982,
      "médi": 983,
      "extranj": 984,
      "!,": 985,
      "apren": 986,
      "fami": 987,
      "hon": 988,
      "oper": 989,
      "pó": 990,
      "demás": 991,
      "cuenta": 992,
      "haciendo": 993,
      "después": 994,
      "cación": 995,
      "poco": 996,
      "dentro": 997,
      "Latina": 998,
      "ninguna": 999,
      "plante": 1000,
      "organi": 1001,
      "fuerzas": 1002,
      "pública": 1003,
      "Programa": 1004,
      "famili": 1005,
      "AS": 1006,
      "cado": 1007,
      "edad": 1008,
      "ocur": 1009,
      "pan": 1010,
      "tales": 1011,
      "rela": 1012,
      "tier": 1013,
      "ina": 1014,
      "indepen": 1015,
      "contin": 1016,
      "empe": 1017,
      "hace": 1018,
      "ismos": 1019,
      "vié": 1020,
      "deber": 1021,
      "quien": 1022,
      "revolucionaria": 1023,
      "fueron": 1024,
      "sabe": 1025,
      "saben": 1026,
      "agraria": 1027,
      "aquellos": 1028,
      "contrar": 1029,
      "constitu": 1030,
      "población": 1031,
      "futuro": 1032,
      "gente": 1033,
      "it": 1034,
      "igr": 1035,
      "luego": 1036,
      "samente": 1037,
      "vos": 1038,
      "vin": 1039,
      "esfuerz": 1040,
      "queremos": 1041,
      "cido": 1042,
      "anza": 1043,
      "instru": 1044,
      "amble": 1045,
      "estaban": 1046,
      "port": 1047,
      "hac": 1048,
      "imo": 1049,
      "perfec": 1050,
      "será": 1051,
      "dades": 1052,
      "grandes": 1053,
      "economía": 1054,
      "Congreso": 1055,
      "historia": 1056,
      "últi": 1057,
      "amblea": 1058,
      "19": 1059,
      "IS": 1060,
      "RIS": 1061,
      "má": 1062,
      "mal": 1063,
      "ren": 1064,
      "ícu": 1065,
      "err": 1066,
      "cil": 1067,
      "algún": 1068,
      "reforma": 1069,
      "ticas": 1070,
      "ables": 1071,
      "sis": 1072,
      "siones": 1073,
      "tades": 1074,
      "tendr": 1075,
      "tud": 1076,
      "activ": 1077,
      "actitu": 1078,
      "necesidades": 1079,
      "senti": 1080,
      "escuelas": 1081,
      "cumplir": 1082,
      "RISAS": 1083,
      "fac": 1084,
      "san": 1085,
      "vis": 1086,
      "vista": 1087,
      "ara": 1088,
      "logr": 1089,
      "olv": 1090,
      "propó": 1091,
      "prepar": 1092,
      "servici": 1093,
      "Unidas": 1094,
      "ficios": 1095,
      "precisamente": 1096,
      "Naciones": 1097,
      "verdader": 1098,
      "soldados": 1099,
      "preocupación": 1100,
      "propósi": 1101,
      "apla": 1102,
      "eza": 1103,
      "gamos": 1104,
      "ici": 1105,
      "iales": 1106,
      "mec": 1107,
      "som": 1108,
      "um": 1109,
      "ín": 1110,
      "esper": 1111,
      "espe": 1112,
      "ena": 1113,
      "tema": 1114,
      "prá": 1115,
      "estable": 1116,
      "obr": 1117,
      "hacia": 1118,
      "actu": 1119,
      "mujer": 1120,
      "batal": 1121,
      "pitales": 1122,
      "uerdo": 1123,
      "nifica": 1124,
      "lemente": 1125,
      "resul": 1126,
      "peque": 1127,
      "estudio": 1128,
      "estudiantes": 1129,
      "llevar": 1130,
      "general": 1131,
      "universit": 1132,
      "seguir": 1133,
      "idea": 1134,
      "razón": 1135,
      "conciencia": 1136,
      "aspira": 1137,
      "nacionales": 1138,
      "bel": 1139,
      "bus": 1140,
      "dado": 1141,
      "ién": 1142,
      "jos": 1143,
      "pec": 1144,
      "determin": 1145,
      "cin": 1146,
      "unci": 1147,
      "reuni": 1148,
      "esté": 1149,
      "imin": 1150,
      "tencia": 1151,
      "tenían": 1152,
      "permi": 1153,
      "bir": 1154,
      "sería": 1155,
      "tancia": 1156,
      "trabajar": 1157,
      "tivos": 1158,
      "cultades": 1159,
      "preocupar": 1160,
      "produc": 1161,
      "ejército": 1162,
      "cubana": 1163,
      "económico": 1164,
      "mejores": 1165,
      "norteamericano": 1166,
      "construcción": 1167,
      "justi": 1168,
      "investi": 1169,
      "educación": 1170,
      "DE": 1171,
      "In": 1172,
      "Yo": 1173,
      "acu": 1174,
      "bles": 1175,
      "dó": 1176,
      "ez": 1177,
      "fes": 1178,
      "oport": 1179,
      "tando": 1180,
      "armas": 1181,
      "cidad": 1182,
      "unos": 1183,
      "reacción": 1184,
      "ele": 1185,
      "conver": 1186,
      "tom": 1187,
      "diri": 1188,
      "cuad": 1189,
      "emple": 1190,
      "parec": 1191,
      "tuvo": 1192,
      "uerte": 1193,
      "haya": 1194,
      "Estado": 1195,
      "minis": 1196,
      "frica": 1197,
      "aquella": 1198,
      "formación": 1199,
      "adelan": 1200,
      "peligr": 1201,
      "cierto": 1202,
      "situación": 1203,
      "ilidad": 1204,
      "centro": 1205,
      "pensar": 1206,
      "hospitales": 1207,
      "libertad": 1208,
      "desarrollados": 1209,
      "extranjeros": 1210,
      "opera": 1211,
      "esfuerzo": 1212,
      "oportun": 1213,
      "50": 1214,
      "?,": 1215,
      "Ah": 1216,
      "Uni": 1217,
      "Ya": 1218,
      "equi": 1219,
      "fí": 1220,
      "fir": 1221,
      "íf": 1222,
      "dedi": 1223,
      "art": 1224,
      "trem": 1225,
      "reg": 1226,
      "conse": 1227,
      "pagar": 1228,
      "super": 1229,
      "rique": 1230,
      "rido": 1231,
      "extra": 1232,
      "mucha": 1233,
      "serie": 1234,
      "durante": 1235,
      "habían": 1236,
      "deben": 1237,
      "casi": 1238,
      "form": 1239,
      "desarrollar": 1240,
      "encilla": 1241,
      "preocup": 1242,
      "llegar": 1243,
      "joven": 1244,
      "sentido": 1245,
      "claro": 1246,
      "comunista": 1247,
      "escuela": 1248,
      "crimin": 1249,
      "actitud": 1250,
      "visto": 1251,
      "propósito": 1252,
      "oportunidad": 1253,
      "As": 1254,
      "Africa": 1255,
      "Que": 1256,
      "Ten": 1257,
      "avan": 1258,
      "ceso": 1259,
      "igu": 1260,
      "ses": 1261,
      "tór": 1262,
      "ña": 1263,
      "anto": 1264,
      "alcan": 1265,
      "tru": 1266,
      "conven": 1267,
      "cuán": 1268,
      "estaba": 1269,
      "obli": 1270,
      "che": 1271,
      "tenga": 1272,
      "gru": 1273,
      "vien": 1274,
      "pod": 1275,
      "ectu": 1276,
      "rir": 1277,
      "resolver": 1278,
      "tare": 1279,
      "creador": 1280,
      "trabajando": 1281,
      "lares": 1282,
      "entras": 1283,
      "revolucionarias": 1284,
      "saber": 1285,
      "camino": 1286,
      "estudiar": 1287,
      "pasado": 1288,
      "amiento": 1289,
      "histór": 1290,
      "verdadera": 1291,
      "delegación": 1292,
      "concepto": 1293,
      "intelectu": 1294,
      "aunque": 1295,
      "especi": 1296,
      "encillamente": 1297,
      "Bu": 1298,
      "apo": 1299,
      "afec": 1300,
      "ben": 1301,
      "cun": 1302,
      "cri": 1303,
      "gos": 1304,
      "ias": 1305,
      "junto": 1306,
      "mero": 1307,
      "nú": 1308,
      "ran": 1309,
      "rad": 1310,
      "tó": 1311,
      "tam": 1312,
      "tados": 1313,
      "vieron": 1314,
      "xi": 1315,
      "ál": 1316,
      "dec": 1317,
      "adminis": 1318,
      "inversi": 1319,
      "tomar": 1320,
      "princi": 1321,
      "obras": 1322,
      "puedan": 1323,
      "tenía": 1324,
      "arias": 1325,
      "profes": 1326,
      "duda": 1327,
      "dente": 1328,
      "necesario": 1329,
      "campo": 1330,
      "fuera": 1331,
      "defensa": 1332,
      "cubano": 1333,
      "artista": 1334,
      "algunas": 1335,
      "ahí": 1336,
      "importante": 1337,
      "subdesarrollados": 1338,
      "explica": 1339,
      "falta": 1340,
      "mecan": 1341,
      "universitaria": 1342,
      "número": 1343,
      "!”": 1344,
      "aten": 1345,
      "fic": 1346,
      "gía": 1347,
      "mes": 1348,
      "opin": 1349,
      "punto": 1350,
      "uti": 1351,
      "ío": 1352,
      "óg": 1353,
      "“¡": 1354,
      "eno": 1355,
      "anos": 1356,
      "aso": 1357,
      "alguna": 1358,
      "reo": 1359,
      "incur": 1360,
      "tecimi": 1361,
      "sean": 1362,
      "absolu": 1363,
      "destru": 1364,
      "pueda": 1365,
      "come": 1366,
      "comen": 1367,
      "proceso": 1368,
      "entar": 1369,
      "bil": 1370,
      "verdad": 1371,
      "mantener": 1372,
      "usos": 1373,
      "interés": 1374,
      "sociedad": 1375,
      "Quién": 1376,
      "miser": 1377,
      "económicos": 1378,
      "correc": 1379,
      "político": 1380,
      "norteamericanos": 1381,
      "ideas": 1382,
      "materiales": 1383,
      "institu": 1384,
      "agresión": 1385,
      "fundamental": 1386,
      "cabo": 1387,
      "fábr": 1388,
      "viética": 1389,
      "olvid": 1390,
      "somos": 1391,
      "batalla": 1392,
      "adelante": 1393,
      "Asamblea": 1394,
      "So": 1395,
      "her": 1396,
      "jó": 1397,
      "lá": 1398,
      "yan": 1399,
      "arde": 1400,
      "lamente": 1401,
      "cina": 1402,
      "tros": 1403,
      "dio": 1404,
      "dice": 1405,
      "sim": 1406,
      "obje": 1407,
      "icamente": 1408,
      "isla": 1409,
      "taciones": 1410,
      "vileg": 1411,
      "mientras": 1412,
      "hablar": 1413,
      "manos": 1414,
      "creemos": 1415,
      "cultur": 1416,
      "posición": 1417,
      "material": 1418,
      "Nacional": 1419,
      "luchar": 1420,
      "colonia": 1421,
      "comprender": 1422,
      "privileg": 1423,
      "escribir": 1424,
      "pequeño": 1425,
      "dirig": 1426,
      "principi": 1427,
      ");": 1428,
      "Des": 1429,
      "Para": 1430,
      "ber": 1431,
      "fab": 1432,
      "gobier": 1433,
      "mom": 1434,
      "rent": 1435,
      "taba": 1436,
      "arme": 1437,
      "cio": 1438,
      "ana": 1439,
      "redu": 1440,
      "ella": 1441,
      "condu": 1442,
      "tec": 1443,
      "ampli": 1444,
      "difí": 1445,
      "siquiera": 1446,
      "idores": 1447,
      "comba": 1448,
      "iera": 1449,
      "terin": 1450,
      "vivir": 1451,
      "programa": 1452,
      "acuerdo": 1453,
      "pien": 1454,
      "tiendo": 1455,
      "mani": 1456,
      "Cuando": 1457,
      "veterin": 1458,
      "derechos": 1459,
      "tiran": 1460,
      "bases": 1461,
      "satis": 1462,
      "señor": 1463,
      "capitalista": 1464,
      "capitalistas": 1465,
      "agre": 1466,
      "autoridades": 1467,
      "responsab": 1468,
      "consider": 1469,
      "constituy": 1470,
      "actividades": 1471,
      "verdaderamente": 1472,
      "aplausos": 1473,
      "artís": 1474,
      "sesiones": 1475,
      "utili": 1476,
      "60": 1477,
      "Haban": 1478,
      "Lo": 1479,
      "To": 1480,
      "atr": 1481,
      "atro": 1482,
      "be": 1483,
      "camente": 1484,
      "dón": 1485,
      "eta": 1486,
      "fera": 1487,
      "gi": 1488,
      "gn": 1489,
      "gado": 1490,
      "gados": 1491,
      "sencillamente": 1492,
      "vuel": 1493,
      "zas": 1494,
      "enten": 1495,
      "enfr": 1496,
      "arm": 1497,
      "orden": 1498,
      "tró": 1499,
      "elec": 1500,
      "difi": 1501,
      "parti": 1502,
      "partido": 1503,
      "impu": 1504,
      "teníamos": 1505,
      "trata": 1506,
      "baj": 1507,
      "circun": 1508,
      "disf": 1509,
      "pedir": 1510,
      "internacionales": 1511,
      "coopera": 1512,
      "venes": 1513,
      "presas": 1514,
      "zaron": 1515,
      "mismos": 1516,
      "Congo": 1517,
      "pesar": 1518,
      "nuevo": 1519,
      "comunistas": 1520,
      "militares": 1521,
      "técnicos": 1522,
      "personal": 1523,
      "ayuda": 1524,
      "desem": 1525,
      "imiento": 1526,
      "bombas": 1527,
      "independencia": 1528,
      "198": 1529,
      "servicios": 1530,
      "obreros": 1531,
      "cuadros": 1532,
      "consecu": 1533,
      "mecanismos": 1534,
      "opinión": 1535,
      "jóvenes": 1536,
      "manif": 1537,
      "Habana": 1538,
      "circuns": 1539,
      "Cómo": 1540,
      "Gu": 1541,
      "Po": 1542,
      "Sin": 1543,
      "Us": 1544,
      "apl": 1545,
      "bo": 1546,
      "llas": 1547,
      "ocas": 1548,
      "tá": 1549,
      "tamos": 1550,
      "uto": 1551,
      "vas": 1552,
      "vol": 1553,
      "ximo": 1554,
      "zó": 1555,
      "zado": 1556,
      "íbamos": 1557,
      "úcar": 1558,
      "deci": 1559,
      "debi": 1560,
      "enter": 1561,
      "arnos": 1562,
      "eron": 1563,
      "ciencias": 1564,
      "anal": 1565,
      "ase": 1566,
      "reun": 1567,
      "realizar": 1568,
      "tem": 1569,
      "tex": 1570,
      "digo": 1571,
      "diendo": 1572,
      "dijo": 1573,
      "papel": 1574,
      "comple": 1575,
      "vio": 1576,
      "maes": 1577,
      "proce": 1578,
      "trav": 1579,
      "habla": 1580,
      "dispuesto": 1581,
      "crear": 1582,
      "casos": 1583,
      "medicina": 1584,
      "primero": 1585,
      "campañ": 1586,
      "funcion": 1587,
      "masi": 1588,
      "poderos": 1589,
      "cieron": 1590,
      "nuevos": 1591,
      "bueno": 1592,
      "azúcar": 1593,
      "labor": 1594,
      "ayudar": 1595,
      "cambio": 1596,
      "imperialismo": 1597,
      "represent": 1598,
      "sacrificios": 1599,
      "bombarde": 1600,
      "dinero": 1601,
      "naturales": 1602,
      "hacemos": 1603,
      "renunci": 1604,
      "prácti": 1605,
      "buscar": 1606,
      "Tenemos": 1607,
      "grupo": 1608,
      "cultural": 1609,
      "gobiernos": 1610,
      "momento": 1611,
      "dificultades": 1612,
      "Ustedes": 1613,
      "20": 1614,
      "Ar": 1615,
      "Aquí": 1616,
      "aé": 1617,
      "gando": 1618,
      "iendo": 1619,
      "jam": 1620,
      "of": 1621,
      "uso": 1622,
      "ví": 1623,
      "vado": 1624,
      "zon": 1625,
      "ísi": 1626,
      "ñas": 1627,
      "declar": 1628,
      "esfera": 1629,
      "encontrar": 1630,
      "ano": 1631,
      "asis": 1632,
      "unas": 1633,
      "culos": 1634,
      "cuales": 1635,
      "empresas": 1636,
      "desarme": 1637,
      "supuesto": 1638,
      "miles": 1639,
      "Esto": 1640,
      "ace": 1641,
      "acer": 1642,
      "bajo": 1643,
      "eración": 1644,
      "gaciones": 1645,
      "sabemos": 1646,
      "necesi": 1647,
      "primeros": 1648,
      "dose": 1649,
      "libre": 1650,
      "económica": 1651,
      "corr": 1652,
      "pelícu": 1653,
      "estoy": 1654,
      "recti": 1655,
      "significa": 1656,
      "virtud": 1657,
      "enseñanza": 1658,
      "médicos": 1659,
      "familia": 1660,
      "perfectamente": 1661,
      "errores": 1662,
      "cinco": 1663,
      "reunión": 1664,
      "dólares": 1665,
      "Unión": 1666,
      "criminales": 1667,
      "histórico": 1668,
      "vícti": 1669,
      "10": 1670,
      "Nuestr": 1671,
      "ap": 1672,
      "cados": 1673,
      "ctor": 1674,
      "ja": 1675,
      "jas": 1676,
      "ke": 1677,
      "lor": 1678,
      "mento": 1679,
      "mentos": 1680,
      "pun": 1681,
      "pti": 1682,
      "ramos": 1683,
      "sob": 1684,
      "suerte": 1685,
      "tán": 1686,
      "uin": 1687,
      "vor": 1688,
      "vemos": 1689,
      "ábamos": 1690,
      "íco": 1691,
      "ños": 1692,
      "esenci": 1693,
      "ares": 1694,
      "arlo": 1695,
      "anci": 1696,
      "alto": 1697,
      "reas": 1698,
      "ini": 1699,
      "conde": 1700,
      "conces": 1701,
      "domin": 1702,
      "diente": 1703,
      "dicho": 1704,
      "estu": 1705,
      "sir": 1706,
      "hacen": 1707,
      "paz": 1708,
      "palab": 1709,
      "imag": 1710,
      "tengan": 1711,
      "teri": 1712,
      "terr": 1713,
      "terio": 1714,
      "visi": 1715,
      "viendo": 1716,
      "exig": 1717,
      "experi": 1718,
      "trai": 1719,
      "respe": 1720,
      "dencias": 1721,
      "petir": 1722,
      "trabajadores": 1723,
      "sincer": 1724,
      "fortal": 1725,
      "formar": 1726,
      "primera": 1727,
      "agríco": 1728,
      "único": 1729,
      "segur": 1730,
      "construir": 1731,
      "millón": 1732,
      "tista": 1733,
      "azu": 1734,
      "podría": 1735,
      "distintos": 1736,
      "aprender": 1737,
      "organización": 1738,
      "relacion": 1739,
      "sentimi": 1740,
      "mujeres": 1741,
      "preocuparse": 1742,
      "peligro": 1743,
      "tremen": 1744,
      "igual": 1745,
      "tarea": 1746,
      "intelectuales": 1747,
      "meses": 1748,
      "Soviética": 1749,
      "disfraz": 1750,
      "maestros": 1751,
      "través": 1752,
      "Creo": 1753,
      "Pues": 1754,
      "Sí": 1755,
      "at": 1756,
      "afir": 1757,
      "fe": 1758,
      "fas": 1759,
      "ion": 1760,
      "ofici": 1761,
      "ton": 1762,
      "vue": 1763,
      "yendo": 1764,
      "ódi": 1765,
      "demi": 1766,
      "defi": 1767,
      "eng": 1768,
      "enos": 1769,
      "enfer": 1770,
      "quer": 1771,
      "cida": 1772,
      "ordin": 1773,
      "allá": 1774,
      "tres": 1775,
      "adamente": 1776,
      "adqui": 1777,
      "ticos": 1778,
      "infin": 1779,
      "temor": 1780,
      "amen": 1781,
      "cuanto": 1782,
      "pró": 1783,
      "pron": 1784,
      "logía": 1785,
      "abilidad": 1786,
      "desti": 1787,
      "comer": 1788,
      "cademi": 1789,
      "podía": 1790,
      "riendo": 1791,
      "Esa": 1792,
      "propon": 1793,
      "traidores": 1794,
      "serán": 1795,
      "creando": 1796,
      "pecu": 1797,
      "arruin": 1798,
      "revoluciones": 1799,
      "guien": 1800,
      "curso": 1801,
      "medida": 1802,
      "puesta": 1803,
      "cultad": 1804,
      "estudiante": 1805,
      "frente": 1806,
      "aquellas": 1807,
      "importa": 1808,
      "claridad": 1809,
      "cumpl": 1810,
      "avión": 1811,
      "ficación": 1812,
      "organiz": 1813,
      "consci": 1814,
      "nueva": 1815,
      "leyes": 1816,
      "explicar": 1817,
      "técnica": 1818,
      "técnico": 1819,
      "favor": 1820,
      "humanidad": 1821,
      "preguntar": 1822,
      "quiénes": 1823,
      "calidad": 1824,
      "divul": 1825,
      "eficiencia": 1826,
      "fácil": 1827,
      "habrá": 1828,
      "tierras": 1829,
      "quienes": 1830,
      "resultado": 1831,
      "extraordin": 1832,
      "especial": 1833,
      "miseria": 1834,
      "Desde": 1835,
      "condena": 1836,
      "azucar": 1837,
      "defien": 1838,
      ".\"": 1839,
      "Ba": 1840,
      "Clar": 1841,
      "Las": 1842,
      "aciones": 1843,
      "efec": 1844,
      "hor": 1845,
      "hero": 1846,
      "ió": 1847,
      "ibu": 1848,
      "idente": 1849,
      "judi": 1850,
      "ré": 1851,
      "sé": 1852,
      "selec": 1853,
      "vic": 1854,
      "vimos": 1855,
      "varios": 1856,
      "volver": 1857,
      "zo": 1858,
      "zando": 1859,
      "decen": 1860,
      "ercer": 1861,
      "alim": 1862,
      "alguien": 1863,
      "ello": 1864,
      "inten": 1865,
      "dig": 1866,
      "culo": 1867,
      "partam": 1868,
      "ques": 1869,
      "pación": 1870,
      "sur": 1871,
      "tuvieron": 1872,
      "gra": 1873,
      "ariamente": 1874,
      "perjudi": 1875,
      "poca": 1876,
      "podido": 1877,
      "verg": 1878,
      "acaso": 1879,
      "tratar": 1880,
      "tancias": 1881,
      "hayan": 1882,
      "mano": 1883,
      "dentes": 1884,
      "creer": 1885,
      "arro": 1886,
      "internacional": 1887,
      "gua": 1888,
      "estaciones": 1889,
      "medios": 1890,
      "necesit": 1891,
      "campos": 1892,
      "vaya": 1893,
      "grande": 1894,
      "función": 1895,
      "masas": 1896,
      "llev": 1897,
      "fran": 1898,
      "posibil": 1899,
      "bastante": 1900,
      "hotel": 1901,
      "económicas": 1902,
      "nego": 1903,
      "negar": 1904,
      "nega": 1905,
      "hubi": 1906,
      "contribu": 1907,
      "militantes": 1908,
      "llam": 1909,
      "llamar": 1910,
      "norteamericana": 1911,
      "ONU": 1912,
      "cualquiera": 1913,
      "tranqui": 1914,
      "niño": 1915,
      "capaci": 1916,
      "capaces": 1917,
      "buenos": 1918,
      "conocimi": 1919,
      "valor": 1920,
      "ciudadanos": 1921,
      "exist": 1922,
      "humana": 1923,
      "recibi": 1924,
      "periódi": 1925,
      "pregunto": 1926,
      "representa": 1927,
      "infanti": 1928,
      "explotación": 1929,
      "cumplirlo": 1930,
      "belde": 1931,
      "benefici": 1932,
      "inversiones": 1933,
      "profesores": 1934,
      "explicación": 1935,
      "!”)": 1936,
      "tecimiento": 1937,
      "absolutamente": 1938,
      "correcto": 1939,
      "principio": 1940,
      "tecno": 1941,
      "tiranía": 1942,
      "circunstancias": 1943,
      "texto": 1944,
      "jamás": 1945,
      "corrom": 1946,
      "película": 1947,
      "imagin": 1948,
      "terror": 1949,
      "Claro": 1950,
      "Cas": 1951,
      "Gen": 1952,
      "Una": 1953,
      "acon": 1954,
      "aparec": 1955,
      "camos": 1956,
      "cra": 1957,
      "dor": 1958,
      "gus": 1959,
      "ilu": 1960,
      "isión": 1961,
      "limi": 1962,
      "lóg": 1963,
      "plemente": 1964,
      "ram": 1965,
      "rke": 1966,
      "taban": 1967,
      "ud": 1968,
      "üen": 1969,
      "”,": 1970,
      "demasi": 1971,
      "osa": 1972,
      "envi": 1973,
      "entra": 1974,
      "encontr": 1975,
      "cient": 1976,
      "and": 1977,
      "analizar": 1978,
      "ases": 1979,
      "alo": 1980,
      "alber": 1981,
      "rea": 1982,
      "til": 1983,
      "tible": 1984,
      "ellas": 1985,
      "contar": 1986,
      "conden": 1987,
      "conce": 1988,
      "confun": 1989,
      "contenido": 1990,
      "sejo": 1991,
      "noble": 1992,
      "presa": 1993,
      "quía": 1994,
      "ima": 1995,
      "imen": 1996,
      "tengamos": 1997,
      "tendencias": 1998,
      "mie": 1999,
      "mir": 2000,
      "procla": 2001,
      "acto": 2002,
      "mula": 2003,
      "habido": 2004,
      "decirse": 2005,
      "tivamente": 2006,
      "puestos": 2007,
      "vayan": 2008,
      "hechos": 2009,
      "encima": 2010,
      "agri": 2011,
      "univer": 2012,
      "pena": 2013,
      "march": 2014,
      "monta": 2015,
      "compañero": 2016,
      "Consejo": 2017,
      "socialista": 2018,
      "salud": 2019,
      "primeras": 2020,
      "capaz": 2021,
      "crí": 2022,
      "conocer": 2023,
      "facultad": 2024,
      "fundamentales": 2025,
      "alizado": 2026,
      "clase": 2027,
      "tribu": 2028,
      "autoridad": 2029,
      "natural": 2030,
      "médico": 2031,
      "organiza": 2032,
      "tierra": 2033,
      "último": 2034,
      "factores": 2035,
      "productos": 2036,
      "Burke": 2037,
      "administra": 2038,
      "atención": 2039,
      "etapa": 2040,
      "partici": 2041,
      "volun": 2042,
      "acep": 2043,
      "víctimas": 2044,
      "soberan": 2045,
      "concesiones": 2046,
      "atóm": 2047,
      "infinidad": 2048,
      "Batista": 2049,
      "vergüen": 2050,
      "General": 2051,
      "demasiado": 2052,
      "vergüenza": 2053,
      "\",": 2054,
      "Ma": 2055,
      "apar": 2056,
      "cel": 2057,
      "ctores": 2058,
      "cál": 2059,
      "et": 2060,
      "fel": 2061,
      "fór": 2062,
      "gó": 2063,
      "gas": 2064,
      "gimen": 2065,
      "hiz": 2066,
      "oy": 2067,
      "pobre": 2068,
      "sas": 2069,
      "yec": 2070,
      "época": 2071,
      "ído": 2072,
      "lati": 2073,
      "cientos": 2074,
      "alum": 2075,
      "repetir": 2076,
      "tió": 2077,
      "timos": 2078,
      "tidad": 2079,
      "ingr": 2080,
      "confi": 2081,
      "teg": 2082,
      "amena": 2083,
      "total": 2084,
      "nom": 2085,
      "divi": 2086,
      "difer": 2087,
      "prue": 2088,
      "emb": 2089,
      "emente": 2090,
      "abas": 2091,
      "despi": 2092,
      "entemente": 2093,
      "leer": 2094,
      "superi": 2095,
      "tercer": 2096,
      "caña": 2097,
      "prove": 2098,
      "provin": 2099,
      "entan": 2100,
      "solamente": 2101,
      "República": 2102,
      "ándose": 2103,
      "respec": 2104,
      "habíamos": 2105,
      "peda": 2106,
      "venir": 2107,
      "estábamos": 2108,
      "desarrollando": 2109,
      "ropa": 2110,
      "fuerte": 2111,
      "prima": 2112,
      "pular": 2113,
      "agro": 2114,
      "fines": 2115,
      "gener": 2116,
      "discusión": 2117,
      "sentir": 2118,
      "señores": 2119,
      "ahor": 2120,
      "importantes": 2121,
      "importancia": 2122,
      "salir": 2123,
      "signi": 2124,
      "subje": 2125,
      "tismo": 2126,
      "capacidad": 2127,
      "concili": 2128,
      "propio": 2129,
      "vale": 2130,
      "ataque": 2131,
      "atacan": 2132,
      "delegados": 2133,
      "edificios": 2134,
      "juven": 2135,
      "personas": 2136,
      "hijos": 2137,
      "promo": 2138,
      "rup": 2139,
      "habría": 2140,
      "industri": 2141,
      "industrial": 2142,
      "evitar": 2143,
      "intelig": 2144,
      "familias": 2145,
      "relaciones": 2146,
      "independiente": 2147,
      "continente": 2148,
      "vincu": 2149,
      "máximo": 2150,
      "nificación": 2151,
      "aspiración": 2152,
      "determinadas": 2153,
      "investigación": 2154,
      "empleo": 2155,
      "Ahora": 2156,
      "equivo": 2157,
      "podían": 2158,
      "instituto": 2159,
      "fábrica": 2160,
      "fabe": 2161,
      "veterinaria": 2162,
      "responsabilidad": 2163,
      "constituye": 2164,
      "aplicar": 2165,
      "reunir": 2166,
      "asistencia": 2167,
      "acerca": 2168,
      "terior": 2169,
      "fortaleza": 2170,
      "seguridad": 2171,
      "cademia": 2172,
      "régimen": 2173,
      "decenas": 2174,
      "partamento": 2175,
      "perjudicamos": 2176,
      "negativas": 2177,
      "conocimientos": 2178,
      "asesin": 2179,
      "miedo": 2180,
      "organizaciones": 2181,
      "soberanía": 2182,
      "hizo": 2183,
      "An": 2184,
      "Ej": 2185,
      "Hemos": 2186,
      "Luego": 2187,
      "Mi": 2188,
      "Mu": 2189,
      "Mon": 2190,
      "Min": 2191,
      "Nadie": 2192,
      "Pr": 2193,
      "RO": 2194,
      "También": 2195,
      "Vamos": 2196,
      "blemente": 2197,
      "cl": 2198,
      "cali": 2199,
      "dé": 2200,
      "daba": 2201,
      "ete": 2202,
      "ech": 2203,
      "fo": 2204,
      "fra": 2205,
      "gre": 2206,
      "hones": 2207,
      "hora": 2208,
      "iba": 2209,
      "len": 2210,
      "mad": 2211,
      "nu": 2212,
      "rid": 2213,
      "sar": 2214,
      "tada": 2215,
      "vier": 2216,
      "zan": 2217,
      "zamos": 2218,
      "zados": 2219,
      "españ": 2220,
      "arte": 2221,
      "eras": 2222,
      "queda": 2223,
      "ciles": 2224,
      "ciencia": 2225,
      "anu": 2226,
      "aspec": 2227,
      "orías": 2228,
      "tral": 2229,
      "tio": 2230,
      "indiv": 2231,
      "ted": 2232,
      "amor": 2233,
      "sem": 2234,
      "semos": 2235,
      "según": 2236,
      "sector": 2237,
      "empresa": 2238,
      "sia": 2239,
      "sigu": 2240,
      "siendo": 2241,
      "partes": 2242,
      "idu": 2243,
      "isas": 2244,
      "pag": 2245,
      "tengo": 2246,
      "iere": 2247,
      "vivien": 2248,
      "caus": 2249,
      "pocos": 2250,
      "ece": 2251,
      "magn": 2252,
      "mil": 2253,
      "proyec": 2254,
      "exten": 2255,
      "actores": 2256,
      "Rebelde": 2257,
      "traer": 2258,
      "reser": 2259,
      "resuel": 2260,
      "distas": 2261,
      "dispuestos": 2262,
      "Cuban": 2263,
      "casas": 2264,
      "preser": 2265,
      "entren": 2266,
      "guno": 2267,
      "primas": 2268,
      "culpa": 2269,
      "abandon": 2270,
      "estará": 2271,
      "minuto": 2272,
      "libros": 2273,
      "basu": 2274,
      "ignor": 2275,
      "lími": 2276,
      "compañías": 2277,
      "adecu": 2278,
      "ninguno": 2279,
      "políticas": 2280,
      "razones": 2281,
      "precio": 2282,
      "comunismo": 2283,
      "solid": 2284,
      "buena": 2285,
      "colonial": 2286,
      "justa": 2287,
      "enemi": 2288,
      "explic": 2289,
      "preocupaciones": 2290,
      "mayoría": 2291,
      "mercado": 2292,
      "instante": 2293,
      "centros": 2294,
      "Como": 2295,
      "edio": 2296,
      "dejar": 2297,
      "agresiones": 2298,
      "enseñar": 2299,
      "imperialista": 2300,
      "pudiéramos": 2301,
      "solución": 2302,
      "ocurre": 2303,
      "empezar": 2304,
      "tendrá": 2305,
      "actividad": 2306,
      "servicio": 2307,
      "parece": 2308,
      "peligros": 2309,
      "ífico": 2310,
      "Bueno": 2311,
      "apoy": 2312,
      "apoyo": 2313,
      "criterio": 2314,
      "administr": 2315,
      "cometido": 2316,
      "fábricas": 2317,
      "simplemente": 2318,
      "privilegi": 2319,
      "difícil": 2320,
      "dónde": 2321,
      "cooperativas": 2322,
      "manifestaciones": 2323,
      "ocasión": 2324,
      "campañas": 2325,
      "prácticamente": 2326,
      "ofre": 2327,
      "Nuestro": 2328,
      "experiencia": 2329,
      "agrícola": 2330,
      "oficiales": 2331,
      "pronto": 2332,
      "beneficio": 2333,
      "aloj": 2334,
      "agricultura": 2335,
      "montañas": 2336,
      "voluntad": 2337,
      "alumnos": 2338,
      "nombre": 2339,
      "agropecu": 2340,
      "juventud": 2341,
      "Ejército": 2342,
      "Minis": 2343,
      "individu": 2344,
      "Cubana": 2345,
      "%,": 2346,
      "(..": 2347,
      "500": 2348,
      "Arg": 2349,
      "Asia": 2350,
      "Ch": 2351,
      "Cos": 2352,
      "DOS": 2353,
      "EA": 2354,
      "OEA": 2355,
      "Pue": 2356,
      "Rica": 2357,
      "Su": 2358,
      "Ser": 2359,
      "Tercer": 2360,
      "Ven": 2361,
      "agua": 2362,
      "aprove": 2363,
      "bli": 2364,
      "cemos": 2365,
      "due": 2366,
      "dremos": 2367,
      "ecido": 2368,
      "ge": 2369,
      "gol": 2370,
      "ham": 2371,
      "jue": 2372,
      "jor": 2373,
      "lf": 2374,
      "ler": 2375,
      "llo": 2376,
      "pal": 2377,
      "sali": 2378,
      "ude": 2379,
      "áles": 2380,
      "demo": 2381,
      "enor": 2382,
      "entien": 2383,
      "enrique": 2384,
      "argu": 2385,
      "cine": 2386,
      "anim": 2387,
      "asamblea": 2388,
      "adi": 2389,
      "recu": 2390,
      "rección": 2391,
      "realiz": 2392,
      "elia": 2393,
      "inte": 2394,
      "inver": 2395,
      "indefen": 2396,
      "ingen": 2397,
      "inau": 2398,
      "información": 2399,
      "conf": 2400,
      "conqu": 2401,
      "consu": 2402,
      "conclu": 2403,
      "consig": 2404,
      "semi": 2405,
      "noti": 2406,
      "cuo": 2407,
      "cuatro": 2408,
      "empi": 2409,
      "abor": 2410,
      "absur": 2411,
      "siete": 2412,
      "sitio": 2413,
      "obar": 2414,
      "iso": 2415,
      "pac": 2416,
      "leo": 2417,
      "leche": 2418,
      "comprom": 2419,
      "impres": 2420,
      "imposible": 2421,
      "impedir": 2422,
      "terna": 2423,
      "grado": 2424,
      "vivi": 2425,
      "perros": 2426,
      "racional": 2427,
      "proposición": 2428,
